
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "イメージ"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSTextFieldCell"; title = "ヘッダテキスト"; ObjectID = "182"; */
"182.title" = "ヘッダテキスト";
